[
    {
        "title": "Mercredi - Saison 1",
        "description": "Infusée de mystère et de surnaturel, la série suit les aventures de Mercredi Addams, désormais étudiante à la Nevermore Academy. Alors qu'elle apprend à dompter ses nouveaux pouvoirs psychiques, la jeune fille doit aussi déjouer une série de meurtres monstrueux qui terrorisent la ville, et résoudre le mystère auquel ont été mêlés ses parents il y a 25 ans, le tout en tentant péniblement de nouer de nouvelles relations au sein de Nevermore.",
        "image": "https://image.tmdb.org/t/p/w500/wwxhifzkUzv6XZIy5gNFN2ER8kx.jpg",
        "links": ["https://uqload.ws/cnwdosp0phn3.html", "https://uqload.ws/10vjhv01brwp.html", "https://uqload.ws/2zofc57zso8q.html", "https://uqload.ws/731qrso74ll4.html", "https://uqload.ws/az4x45rv6fg5.html", "https://uqload.ws/f6jo8hxkibds.html", "https://uqload.ws/fkf566mq85z3.html", "https://uqload.ws/c1tr8v9sakrh.html"],
        "type": "series"
    },
    {
        "title": "Cars 3",
        "description": "Dépassé par une nouvelle génération de coureurs auto emmenés par l'arrogant Jackson Storm, le légendaire Flash McQueen est soudain mis sur le bas-côté. Pour revenir dans la course, il aura besoin de la jeune technicienne Cruz Ramirez, de l'inspiration du fabuleux Hudson Hornet et de quelques rebondissements inattendus et tours du destin.",
        "image": "https://image.tmdb.org/t/p/w500/jJ8TnHvWHaVadW5JJjGYsM07j9i.jpg",
        "links": ["https://uqload.ws/kwe5suimspxa.html"],
        "type": "film"
    },
    {
        "title": "Cars 2",
        "description": "La célèbre voiture de course Flash McQueen et l'incomparable dépanneuse Martin quittent Radiator Springs pour courir le tout premier Grand Prix mondial qui sacrera la voiture la plus rapide du monde. Mais la route est pleine d'imprévus, de déviations et de surprises, surtout lorsque Martin se retrouve entraîné dans une affaire d'espionnage international !",
        "image": "https://image.tmdb.org/t/p/w500/okIz1HyxeVOMzYwwHUjH2pHi74I.jpg",
        "links": ["https://uqload.ws/x4osr6ci1r8h.html"],
        "type": "film"
    },
    {
        "title": "Cars",
        "description": "Un champion de course, Flash McQueen vit à cent à l'heure jusqu’à ce qu’un détour le mène à Radiator Springs, une petite ville oubliée sur la Route 66. Il y rencontre Sally, Martin, Doc Hudson et un tas de personnages amusants qui l’aident à découvrir que la vie vaut plus que les trophées et la célébrité.",
        "image": "https://image.tmdb.org/t/p/w500/abW5AzHDaIK1n9C36VdAeOwORRA.jpg",
        "links": ["https://uqload.ws/ehde9lw9ygnz.html"],
        "type": "film"
    },
    {
        "title": "Outer Banks - Saison 1",
        "description": "En déterrant un secret enfoui depuis longtemps, des ados déclenchent une série d'événements malencontreux qui les entraînent dans des aventures inoubliables.",
        "image": "https://image.tmdb.org/t/p/w500/ovDgO2LPfwdVRfvScAqo9aMiIW.jpg",
        "links": ["https://uqload.ws/ayvfufzlpslu.html", "https://uqload.ws/7tfp1rti50cb.html", "https://uqload.ws/6ndegpxyj19s.html", "https://uqload.ws/fk1a89bfsguu.html", "https://uqload.ws/p6ngy2k31zgb.html", "https://uqload.ws/zsdh7mkwex2z.html", "https://uqload.ws/f0bckvh09sjk.html", "https://uqload.ws/o4fchjodjz2g.html", "https://uqload.ws/vc89y0wq499e.html", "https://uqload.ws/diwm9aa7d2fp.html"],
        "type": "series"
    },
    {
        "title": "Outer Banks - Saison 2",
        "description": "En déterrant un secret enfoui depuis longtemps, des ados déclenchent une série d'événements malencontreux qui les entraînent dans des aventures inoubliables.",
        "image": "https://image.tmdb.org/t/p/w500/mxL4RkydBUnSPknPeUMBC4lw6AJ.jpg",
        "links": ["https://uqload.ws/7fyj0x73ixst.html", "https://uqload.ws/cl0eocd8zmiw.html", "https://uqload.ws/e8hsd6p3jbu2.html", "https://uqload.ws/knwz3mluhxz3.html", "https://uqload.ws/e6a4yaj75gcn.html", "https://uqload.ws/ak1up6hflk2n.html", "https://uqload.ws/s19h5zwjanho.html", "https://uqload.ws/s96wpuw1sinl.html", "https://uqload.ws/wdg43g51pnp6.html", "https://uqload.ws/skz5g8whxap1.html"],
        "type": "series"
    },
    {
        "title": "Outer Banks - Saison 3",
        "description": "De nouvelles aventures emmènent les Pogues dans les Caraïbes et plus loin encore, alors que le groupe plonge dans la recherche d'une cité légendaire qui attise les convoitises.",
        "image": "https://image.tmdb.org/t/p/w500/ofDfblLBSG9MT5m4UPvadkZ6NaR.jpg",
        "links": ["https://uqload.ws/rzyfil1sp4ez.html", "https://uqload.ws/4w2l533arvto.html", "https://uqload.ws/5bqn5wqjbrrz.html", "https://uqload.ws/alzkv24dpna5.html", "https://uqload.ws/4jjbv5o8hc7x.html", "https://uqload.ws/6x4e5g914jar.html", "https://uqload.ws/qsuua1iv4fhw.html", "https://uqload.ws/uh5wh5pnuvcy.html", "https://uqload.ws/j1vi4cqs2eqz.html", "https://uqload.ws/mcdbw47wvwve.html"],
        "type": "series"
    },
    {
        "title": "Outer Banks - Saison 4",
        "description": "De retour chez eux, les Pogues mènent la belle vie, mais les vieilles habitudes reviennent au galop et ils se retrouvent très vite sur la piste d'un nouveau trésor.",
        "image": "https://image.tmdb.org/t/p/w500/hl1cT0351JYE7S3kpDUJu77Cvlq.jpg",
        "links": ["https://uqload.ws/xexojh76phow.html", "https://uqload.ws/ljo06wrng8qp.html", "https://uqload.ws/brsw5acvg261.html", "https://uqload.ws/djaaz8kjd1xj.html", "https://uqload.ws/k49lrfzdw2v0.html"],
        "type": "series"
    },
    {
        "title": "Beetlejuice Beetlejuice",
        "description": "À la suite d'une tragédie familiale inattendue, trois générations de Deetz reviennent à la maison de Winter River. Toujours hantée par Bételgeuse, la vie de Lydia est bouleversée quand sa fille adolescente fait la découverte de la maquette de la ville qui se trouve dans le grenier et que le portail menant à la vie après la mort s'ouvre accidentellement. Les problèmes commençant à s'enchaîner, ce n'est qu'une question de temps avant que quelqu'un ne prononce trois fois le nom de Bételgeuse.",
        "image": "https://image.tmdb.org/t/p/w300/oFCX3kb25jkx1XekAdxTRRf4xyO.jpg",
        "links": ["https://uqload.ws/q8rthsny9wea.html"],
        "type": "film"
    },
    {
        "title": "Terrifier",
        "description": "C'est la nuit d'Halloween dans une petite ville américaine. Un grand clown dégingandé et mutique, tout habillé de blanc et de noir, s'installe à une table dans une pizzeria, portant un gros sac poubelle. Il s'attaque alors à plusieurs jeunes femmes qui tentent tant bien que mal de lui échapper. Ce meurtrier psychopathe déguisé en clown prend un plaisir sadique à mutiler atrocement toutes ses victimes.",
        "image": "https://image.tmdb.org/t/p/w500/4lwh4MX2yCogHflyAYMRbfdnpnm.jpg",
        "links": ["https://uqload.ws/uyb5siz0zp1k.html"],
        "type": "film"
    },
    {
        "title": "Terrifier 2",
        "description": "Art le Clown est ressuscité à la morgue par une entité mystérieuse et sinistre. Un an plus tard, le soir d'Halloween, le psychopathe déguisé revient dans le comté de Miles. Une fois sur place il décide d'attaquer Sienna Shaw, une adolescente, et Jonathan, son jeune frère. Le défunt père des deux cibles leur avait en effet légué un livre de croquis plein d'images prémonitoires sur l'avenir d'Art le Clown.",
        "image": "https://image.tmdb.org/t/p/w500/8gLhu8UFPZfH2Hv11JhTZkb9CVl.jpg",
        "links": ["https://uqload.ws/dhoe9egcywjq.html"],
        "type": "film"
    },
    {
        "title": "Terrifier 3",
        "description": "Après les horreurs sanglantes de 'Terrifier 2', Art le Clown fait son retour la veille de Noël dans le comté de Miles pour transformer une soirée festive en un spectacle d'effroi inoubliable.\n!! Attention ce film comporte de la publicité pour le site 1XBET nous déconseillons fortement d'aller sur cette plateforme !!",
        "image": "https://image.tmdb.org/t/p/w300/gvYCs5EbUIB9drsuROYgZeaHAOZ.jpg",
        "links": ["https://uqload.ws/5ti3guosgg0c.html"],
        "type": "film"
    },
    {
        "title": "Hellboy: The Crooked Man",
        "description": "Après un atterrissage forcé dans les Appalaches rurales des années 1950, Hellboy et un jeune agent du Bureau de Recherche et de Défense sur le Paranormal découvrent une petite communauté hantée par des sorcières et dirigée par un riche diable local.",
        "image": "https://image.tmdb.org/t/p/w300/2Z1HYW6fidW2neNOhMjsoujcSk0.jpg",
        "links": ["https://uqload.ws/gwlebf1vmxxi.html"],
        "type": "film"
    },
    {
        "title": "Only the River Flows",
        "description": "En Chine, dans les années 1990, trois meurtres sont commis dans la petite ville de Banpo. Ma Zhe, le chef de la police criminelle, est chargé d'élucider l'affaire. Un sac à main abandonné au bord de la rivière et des témoignages de passants désignent plusieurs suspects. Alors que l’affaire piétine, l’inspecteur Ma est confronté à la noirceur de l’âme humaine et s'enfonce dans le doute...",
        "image": "https://image.tmdb.org/t/p/w500/5BFhkrUdhN6KveimgyL6seFZtBw.jpg",
        "links": ["https://uqload.ws/k0hmv39tdive.html"],
        "type": "film"
    },
    {
        "title": "The Silent Hour",
        "description": "L'inspecteur Frank Shaw, de Boston, reprend du service après une blessure qui l'a laissé avec une perte d'audition permanente. Chargé d'interpréter pour Ava Fremont, témoin sourd d'un meurtre brutal commis par un gang, ils se retrouvent coincés dans un immeuble lorsque les tueurs reviennent pour l'éliminer. Ces deux étrangers doivent s'appuyer l'un sur l'autre pour déjouer les tueurs qu'ils ne peuvent pas entendre venir, car c'est leur seul espoir de s'en sortir vivants.",
        "image": "https://image.tmdb.org/t/p/w300/mIqQf6n9aVBzDlXPElDYSYIM2xf.jpg",
        "links": ["https://uqload.ws/c4xdrs8c1ps6.html"],
        "type": "film"
    },
    {
        "title": "Mother Land",
        "description": "Une famille hantée par un esprit maléfique durant des années voit leur sécurité et leur environnement remis en question lorsque l'un des enfants se demande si le mal existe vraiment…",
        "image": "https://image.tmdb.org/t/p/w300/4we3ci2Ej9B7TN7mz2F8NuVV3gN.jpg",
        "links": ["https://uqload.ws/kiaq8q67o324.html"],
        "type": "film"
    },
    {
        "title": "Soulèvement",
        "description": "À l’ère Joseon, époque tourmentée de l’après-guerre, deux amis d’enfance sont devenus adversaires : un esclave maîtrisant parfaitement les arts martiaux qui tente de se libérer d’un joug injuste et son maître et descendant d’une des familles les plus influentes de l’époque.",
        "image": "https://image.tmdb.org/t/p/w300/iQU7FKSOJmfAkpAlahcDZsGfsyN.jpg",
        "links": ["https://uqload.ws/o5ezud2zi38k.html"],
        "type": "film"
    },
    {
        "title": "Les Enfants Perdus",
        "description": "Audrey, 10 ans, sa soeur et ses deux frères, s’apprêtent à passer des vacances dans une maison isolée dans la forêt. Quand ils réalisent que leur père a disparu, ils s’organisent pour survivre et cherchent le moyen de rentrer chez eux. Mais la forêt les empêche de partir et la maison s’en prend à Audrey. Pour sauver sa fratrie, Audrey va devoir combattre ses cauchemars et comprendre leurs significations.",
        "image": "https://image.tmdb.org/t/p/w300/rX9rSIXIwNsUFW9szZYI4XkWktb.jpg",
        "links": ["https://uqload.ws/nvckh43c1phv.html"],
        "type": "film"
    },
    {
        "title": "Camping du Lac",
        "description": "Éléonore roule vers l’ouest. Elle tombe en panne en plein milieu de la Bretagne. Elle y loue un bungalow, dans un terrain de camping avec vue sur le lac, dans lequel, dit-on, vit une bête légendaire. Contrainte à la flânerie dans ces lieux isolés, elle découvre ses habitants, puis les touristes qui s’installent avec la canicule. De mobil-home en mobil-home, elle observe le présent, convoque le passé et se laisse envahir par la fiction.",
        "image": "https://image.tmdb.org/t/p/w300/f5wgVFnz4HOQr0huiRfiepacmK9.jpg",
        "links": ["https://uqload.ws/m47eihaynymv.html"],
        "type": "film"
    },
    {
        "title": "Échec et Mort",
        "description": "Ulrik Torp, ancien journaliste d'investigation courageux, se retrouve aujourd'hui confronté au chômage et à la crise de la quarantaine. Il se retrouve au cœur d'une nouvelle conspiration politique.",
        "image": "https://image.tmdb.org/t/p/w500/beiMGtLai1mbhdHQrd1hVv9tL7l.jpg",
        "links": ["https://uqload.ws/z0hanbr5023w.html"],
        "type": "film"
    },
    {
        "title": "Lonely Planet",
        "description": "Une romancière solitaire débarque au Maroc, dans une prestigieuse résidence pour écrivains, en espérant y surmonter sa panne d’inspiration. C’est là qu’elle fait la connaissance d’un jeune homme qui accompagne sa petite amie écrivaine. Tandis que celle-ci se laisse fasciner par ce milieu enivrant - tout nouveau pour elle - d’intellectuels mondains, le garçon trouve refuge dans son amitié naissante avec la romancière solitaire. Une relation qui cède la place à une histoire d’amour ravageuse bouleversant leur vie à tous les deux...",
        "image": "https://image.tmdb.org/t/p/w300/sH7Orig1yqa6ojMLIzLDxA2GRkH.jpg",
        "links": ["https://uqload.ws/wg88ntmp2ebp.html"],
        "type": "film"
    },
    {
        "title": "Mr. Crocket",
        "description": "Une mère se lance dans une quête périlleuse pour sauver son fils d'un animateur démoniaque d'une émission pour enfants qui kidnappe des enfants.",
        "image": "https://image.tmdb.org/t/p/w300/t5TV6Y8yKZXTtg8Abf4uBGVH9mD.jpg",
        "links": ["https://uqload.ws/1th7fs5dx4kx.html"],
        "type": "film"
    },
    {
        "title": "À sa place",
        "description": "La romancière chilienne Maria Carolina Geel tue son amant devant des convives stupéfaits à l'hôtel Crillón au début des années 50.",
        "image": "https://image.tmdb.org/t/p/w300/ceRcP6wXbFA8HyJAtrdhljlqRc5.jpg",
        "links": ["https://uqload.ws/cxe6tmcfhuft.html"],
        "type": "film"
    },
    {
        "title": "The Invisibles",
        "description": "Un couple confronté à la fin de son mariage, lorsque le mari commence à disparaître. En disparaissant, il découvre un nouveau monde de personnes disparues comme lui.",
        "image": "https://image.tmdb.org/t/p/w500/uxHYWpoZxRbKZuCNvIj5mPb9bVO.jpg",
        "links": ["https://uqload.ws/gnvoiaki7uzq.html"],
        "type": "film"
    },
    {
        "title": "Dominique",
        "description": "Une tueuse ukrainienne son passé pour tenter de commencer une nouvelle vie en Amérique du Sud. Cependant, elle se retrouve rapidement dans une ville en proie à la violence et à la corruption.",
        "image": "https://image.tmdb.org/t/p/w300/29uKScAbQuKsMEdAn12a6BmvFn7.jpg",
        "links": ["https://uqload.ws/lykvqkmm63ln.html"],
        "type": "film"
    },
    {
        "title": "Love Lies Bleeding",
        "description": "Une histoire d'amour dans le monde du bodybuilding féminin.",
        "image": "https://image.tmdb.org/t/p/w500/fAQ3LRh4KApNo2tD0bvMZfU9GqQ.jpg",
        "links": ["https://uqload.ws/vm61p71oeljv.html"],
        "type": "film"
    },
    {
        "title": "Le Médium",
        "description": "Michael cumule les tracas. Il n’accepte ni sa rupture amoureuse, ni l’héritage de sa mère récemment décédée : le don de communiquer avec les morts. Débordé par son chagrin, il refuse d’assumer sa vocation de Médium. Mais sa rencontre avec Alicia, jeune artiste charismatique convaincue de la présence de son mari décédé, va le pousser à changer d’avis…",
        "image": "https://image.tmdb.org/t/p/w300/6ow7N8NXC83dobCrNONpZQQPeHm.jpg",
        "links": ["https://uqload.ws/raun52924gls.html"],
        "type": "film"
    },
    {
        "title": "Wake Up",
        "description": "Un groupe d'adolescents activistes s'introduit dans un magasin de meubles pour filmer des actions de boycott et dénoncer les pratiques « écocides » de l'entreprise. L'agent de sécurité est un déséquilibré, obnubilé par la chasse « primitive ». La situation dégénère, une véritable chasse à l'homme commence.",
        "image": "https://image.tmdb.org/t/p/w300/obbEwuy6Ow7h5fnygyOjQD9RjrX.jpg",
        "links": ["https://uqload.ws/vykg2jhzr5u3.html"],
        "type": "film"
    },
    {
        "title": "The Wasp",
        "description": "Heather et Carla acceptent de se revoir après des années de brouille. Autour d'un thé, Heather fait une proposition très inattendue qui va changer leur vie à jamais.",
        "image": "https://image.tmdb.org/t/p/w500/cLsQbDGHGaR8R6pBZac8V9Ui130.jpg",
        "links": ["https://uqload.ws/xl5pahm7ey0l.html"],
        "type": "film"
    },
    {
        "title": "Femme",
        "description": "Jules, une drag queen, voit sa vie être détruite après une attaque homophobe. Quand il retrouve l'un de ses agresseurs dans un sauna gay, Jules est d'abord tenté de se venger…",
        "image": "https://image.tmdb.org/t/p/w300/yfk7yODc6OnDj2HIhtCdcwetxZM.jpg",
        "links": ["https://uqload.ws/rs3hgame6o65.html"],
        "type": "film"
    },
    {
        "title": "La Salle des Profs",
        "description": "Alors qu'une série de vols a lieu en salle des profs, Carla Nowak mène l'enquête dans le collège où elle enseigne. Très vite, tout l'établissement est ébranlé par ses découvertes.",
        "image": "https://image.tmdb.org/t/p/w500/kWXA6PfQ0PpZpoCXoeBFRciRrUw.jpg",
        "links": ["https://uqload.ws/euy2y00y0371.html"],
        "type": "film"
    },
    {
        "title": "Inès et Yvan, l’amour sur un fil",
        "description": "Ines est obligée de quitter son appartement parisien, pour s’installer chez sa sœur à Mouellade-sur-mer en Charente, le temps de se refaire. A contre cœur, elle postule à un emploi d’hôtesse d’accueil dans une société textile de la région, Charente Filatures. Mais sur place, on la prend pour Lina Bouchareb, la nouvelle DG parachutée par le groupe qui vient de racheter la boîte pour la restructurer. Ines décide de profiter du malentendu pour empocher un mois de salaire avant de déguerpir. Malgré l’hostilité manifeste d’Yvan, Ines finit par se prendre au jeu : et si elle pouvait sauver l’entreprise et préserver les emplois des ouvrières ? Elle a un mois pour réussir avant d’être démasquée.",
        "image": "https://image.tmdb.org/t/p/w300/sInUzfbZGqmutbMOlWrth7vcjBm.jpg",
        "links": ["https://uqload.ws/pkl3f8ph2zbu.html"],
        "type": "film"
    },
    {
        "title": "À chacun ses peurs",
        "description": "La commissaire Katharina Tempel et son mari Volker, affectés par leurs violentes disputes, commencent une thérapie de couple. Le jour de leur premier rendez-vous, une fusillade a lieu au tribunal de Hambourg : le jeune Felix Brunner, en détention provisoire, a réussi à s’échapper lors d’une comparution judiciaire. Accusé du meurtre d’une amie enseignante, il semble prêt à tout pour prouver son innocence.",
        "image": "https://image.tmdb.org/t/p/w300/vWqgpwucwcrS7zKyBPRgBSePbfu.jpg",
        "links": ["https://uqload.ws/zfheyopafxhm.html"],
        "type": "film"
    },
    {
        "title": "Les Frères Menendez",
        "description": "Lyle et Erik Menendez disent avoir tué leurs parents après des années d'abus horribles. Les frères s'expriment depuis leur prison dans ce documentaire qui se penche sur l'affaire.",
        "image": "https://image.tmdb.org/t/p/w300/z9ZK9wnZC58HQ85SFlEF0xo0inE.jpg",
        "links": ["https://uqload.ws/mr5aw2nnf68l.html"],
        "type": "documentaire"
    },
    {
        "title": "Caddo Lake",
        "description": "Lorsqu'une fillette de 8 ans disparaît mystérieusement sur le lac Caddo, une série de décès et de disparitions passées commencent à s'enchaîner, modifiant à jamais l'histoire d'une famille brisée.",
        "image": "https://image.tmdb.org/t/p/w300/sv1IoM6xlCdAoOzUmgB9XTnADC.jpg",
        "links": ["https://uqload.ws/tqjgu67rc85y.html"],
        "type": "film"
    },
    {
        "title": "Soi-même",
        "description": "Le vœu malheureux d'une marionnette en bois, celui de s'intégrer à tout prix, l'entraîne dans un voyage qui l'aidera à se découvrir. Son désir ardent d'être acceptée par ses pairs la mène sur un chemin dangereux, questionnant qui elle est et où est sa place.",
        "image": "https://image.tmdb.org/t/p/w300/km2bosG0wRRbG3VCTDkG7H1gvxZ.jpg",
        "links": ["https://uqload.ws/ku0asbmyrisj.html"],
        "type": "film"
    },
    {
        "title": "The Front Room",
        "description": "Everything goes to hell for newly-pregnant Belinda after her mother-in-law moves in. As the diabolical guest tries to get her claws on the child, Belinda must draw the line somewhere.",
        "image": "https://image.tmdb.org/t/p/w300/p0qqnfmhmJYYz73jK7UOwP3ZUgn.jpg",
        "links": ["https://uqload.ws/6yblmxw1b3d4.html"],
        "type": "film"
    },
    {
        "title": "The Forge",
        "description": "Après avoir obtenu son diplôme de fin d'études secondaires sans aucun projet d'avenir, Isaiah est poussé à prendre de meilleures décisions dans la vie.",
        "image": "https://image.tmdb.org/t/p/w300/kEIrL0GocdCPSBovvxLUd9ZoXi3.jpg",
        "links": ["https://uqload.ws/z9uz8vyp6xxa.html"],
        "type": "film"
    },
    {
        "title": "Summer Camp",
        "description": "Childhood best friends Nora, Ginny and Mary used to spend every summer at sleepaway camp together, and now, fifty years later, seize the opportunity to get back together for a reunion at the camp — full of food fights, river rafting and emotional revelations.",
        "image": "https://image.tmdb.org/t/p/w300/1P1U3nMvi6bOYIvWMSaAVUg2we7.jpg",
        "links": ["https://uqload.ws/jgau15ewruku.html"],
        "type": "film"
    },
    {
        "title": "Maharaja",
        "description": "Dans un quartier calme, Maharaja, un barbier respecté d'âge moyen, vit avec sa fille Jothi et Lakshmi. Lorsque Maharaja rapporte à la police que des intrus masqués l'ont attaqué et volé Lakshmi, les autorités rejettent cette affirmation, doutant de l'authenticité de sa perte. Malgré ses tentatives répétées pour demander de l’aide, il était prêt à aller jusqu’au bout, allant même jusqu’à enquêter lui-même avant le retour de sa fille. À mesure que les soupçons grandissent et que la santé mentale du Maharaja est remise en question, le mystère s'approfondit.",
        "image": "https://image.tmdb.org/t/p/w300/8eskhUMxw2gct79ofIU9Tc3WszL.jpg",
        "links": ["https://uqload.ws/jao943d19uol.html"],
        "type": "film"
    },
    {
        "title": "Azrael",
        "description": "Dans un monde où personne ne parle. Une communauté dévote traque une jeune femme, Azrael, qui s'est échappée de son emprisonnement. Recapturée, elle doit être sacrifiée pour lutter contre un esprit malveillant.",
        "image": "https://image.tmdb.org/t/p/w300/qpdFKDvJS7oLKTcBLXOaMwUESbs.jpg",
        "links": ["https://uqload.ws/xztgvvr3lhgh.html"],
        "type": "film"
    },
    {
        "title": "La Plateforme 2",
        "description": "Pensez-vous qu’on puisse faire régner l’ordre dans l’enfer de la Plateforme ? Et si c’est le cas, qui peut s’en charger ?",
        "image": "https://image.tmdb.org/t/p/w500/gL7gz6EaG28NJRfBAveOZZm5mFo.jpg",
        "links": ["https://uqload.ws/3zvs8s3tf6kj.html"],
        "type": "film"
    },
    {
        "title": "Money Electric: The Bitcoin Mystery",
        "description": "Une plongée profonde dans l’un des mystères les plus persistants et les plus importants de la technologie et de la finance : les origines du Bitcoin et l’identité de son créateur anonyme, Satoshi Nakamoto.",
        "image": "https://image.tmdb.org/t/p/w300/9L2bxBjTqbO9sxL7fGkMqN1nORI.jpg",
        "links": ["https://uqload.ws/ht2fqf37pkxv.html"],
        "type": "documentaire"
    },
    {
        "title": "The Queen of My Dreams",
        "description": "En 1999, à Toronto, Azra Malik, musulmane pakistanaise de 22 ans, montre à sa petite amie son film préféré : Aradhana (1969). Pendant ce temps, à Sydney, la mère d'Azra, Mariam (52 ans), conservatrice, regarde une VHS de ce même film (sauf que Mariam a remplacé ce dernier par des enseignements religieux) alors qu'elle et son mari Hassan préparent leur voyage de retour au Pakistan.",
        "image": "https://image.tmdb.org/t/p/w300/AprPc4k1MsRpAiHPKUxlEt9EWi9.jpg",
        "links": ["https://uqload.ws/obyjbt0hrdeg.html"],
        "type": "film"
    },
    {
        "title": "Speak No Evil",
        "description": "Une famille américaine passe le week-end dans la propriété de rêve d'une charmante famille britannique rencontrée en vacances. Mais ce séjour qui s’annonçait idyllique se transforme rapidement en atroce cauchemar.",
        "image": "https://image.tmdb.org/t/p/w500/ueffCcq485jkEQMY30yCDmGEksQ.jpg",
        "links": ["https://uqload.ws/sfoyk8l4ylw1.html"],
        "type": "film"
    },
    {
        "title": "Hantée par mon mari",
        "description": "Après la mort de son mari, Billy, dans l’incendie de leur maison, Jules reprend petit à petit une vie normale. Mais rapidement, d’étranges incidents conduisent Jules à penser que son mari n’est pas réellement mort...",
        "image": "https://image.tmdb.org/t/p/w300/a8paSLa6JhBJhzIJ2nLvFPTvxKz.jpg",
        "links": ["https://uqload.ws/4zji6tp8s7rp.html"],
        "type": "film"
    },
    {
        "title": "CTRL",
        "description": "Nella et Joe forment un couple d'influenceurs parfait jusqu'à ce qu'il la trompe et qu'elle l'efface de sa vie avec une appli d'IA qui finit par prendre le contrôle…",
        "image": "https://image.tmdb.org/t/p/w500/7CGS18ySe0wPOj6KGOgP0Nsmc6c.jpg",
        "links": ["https://uqload.ws/1fj9fj29p2bq.html"],
        "type": "film"
    },
    {
        "title": "Amber Alert",
        "description": "Jaq et Shane font du covoiturage. A la suite d'une annonce d'un enlèvement d'enfant, ils comprennent qu'ils se trouvent derrière la voiture du kidnappeur. Ils se lancent à sa poursuite...",
        "image": "https://image.tmdb.org/t/p/w500/vkrmJ2fStfnvsLfBw55nimnjcd5.jpg",
        "links": ["https://uqload.ws/ktlyu6qgqxvk.html"],
        "type": "film"
    },
    {
        "title": "The Radleys",
        "description": "La famille Radley semble tout ce qu'il y a de plus ordinaire. Mais les parents Peter et Helen cachent un secret à leurs enfants, Rowan et Clara. Ils sont des vampires abstinents, qui choisissent de ne pas boire de sang malgré leurs envies naturelles, ce qui les rend de plus en plus assoiffés de sang chaque jour. Bientôt, Will, le frère jumeau de Peter, un vampire pratiquant, revient dans la vie de la famille.",
        "image": "https://image.tmdb.org/t/p/w500/kaEc9t2CjHddXJyJLd9GQcDURcX.jpg",
        "links": ["https://uqload.ws/qnwn9jcuaxrd.html"],
        "type": "film"
    },
    {
        "title": "Deadpool & Wolverine",
        "description": "Un Wade Wilson désabusé s'abrutit de travail dans le civil. Sa vie de mercenaire moralement flexible, Deadpool, est derrière lui. Mais quand son monde est menacé d'anéantissement, il accepte à contrecœur de reprendre le flambeau, et de convaincre un Wolverine non moins contre-cœureux... contre-cordial ? Contre-cardiaque ? Il doit le convaincre de... ah, laisse tomber, va voir le film. Un synopsis, c'est débile. Mais entends l'avertissement : des flashs lumineux dans l'image pourraient affecter les spectateurs photosensibles.",
        "image": "https://image.tmdb.org/t/p/w500/9IEuiBU0UAMMW4OML2tihGZ3LCK.jpg",
        "links": ["https://uqload.ws/7rk7jrj5t95y.html"],
        "type": "film"
    },
    {
        "title": "La Petite Vadrouille",
        "description": "Justine, son mari et toute leur bande d'amis trouvent une solution pour résoudre leurs problèmes d'argent : organiser une fausse croisière romantique pour Franck, un gros investisseur, qui cherche à séduire une femme.",
        "image": "https://image.tmdb.org/t/p/w300/ulfqdFAJ4OIkzZfudd1LJBQ7DHG.jpg",
        "links": ["https://uqload.ws/3vhqlc2oail4.html"],
        "type": "film"
    },
    {
        "title": "Escape",
        "description": "Un soldat nord-coréen, rêvant d'un avenir de l'autre côté de la clôture de barbelés de la zone coréenne démilitarisée, s'évade, mais est poursuivi sans relâche par un officier du ministère de la sécurité d'État qui doit l'arrêter désespérément.",
        "image": "https://image.tmdb.org/t/p/w300/6LX3WCOKlxt70J2QAkqQWLQTm1r.jpg",
        "links": ["https://uqload.ws/ba50mu34wo5b.html"],
        "type": "film"
    },
    {
        "title": "Jack in the Box : Résurrection",
        "description": "Lorsque Raven est envoyée dans un pensionnat pour filles, elle libère un démon à partir d'un mystérieux et ancien Jack-in-the-box caché dans l'enceinte de l'école. Les élèves s'en sortiront-ils vivants ou le démon fera-t-il les victimes dont il a besoin pour rester en vie ? La leçon d'aujourd'hui sera un test de survie.",
        "image": "https://image.tmdb.org/t/p/w300/sJdRWrdPg4j6O5r5EiZnL3Rz7Qu.jpg",
        "links": ["https://uqload.ws/9rd8438pe2pd.html"],
        "type": "film"
    },
    {
        "title": "Le Journal",
        "description": "Olga découvre le journal inachevé d'un tueur notoire et se laisse captiver par ses sombres secrets. Au fur et à mesure qu'elle approfondit ses recherches, elle découvre un lien mystérieux entre eux, mettant sa vie et celle de son entourage en grand danger.",
        "image": "https://image.tmdb.org/t/p/w500/8yx3EK6omL8mD8mcmHR7nmiboex.jpg",
        "links": ["https://uqload.ws/2qh66l3rlmoa.html"],
        "type": "film"
    },
    {
        "title": "Jeu Intérieur",
        "description": "Des amis de fac se réunissent avant un mariage, mais la soirée vire au cauchemar psychologique lorsqu'un invité surprise se présente avec une mystérieuse valise.",
        "image": "https://image.tmdb.org/t/p/w500/5aKj8cJbTfvwYKB4l1BvGt77e65.jpg",
        "links": ["https://uqload.ws/z7inhh66prj9.html"],
        "type": "film"
    },
    {
        "title": "Arthur's Whisky",
        "description": "À la mort de son mari, Joan découvre avec stupeur qu'il avait inventé un élixir qui redonne l'apparence de la jeunesse à celui qui le boit. Le partageant avec ses deux amies, les trois femmes repeignent la ville en rouge, mais découvrent bientôt qu'elles ne sont plus en mesure d'être jeunes dans le monde moderne.",
        "image": "https://image.tmdb.org/t/p/w500/aLInRxGU9kp1o2djoS2xK75Ilmk.jpg",
        "links": ["https://uqload.ws/zhpvox7xapku.html"],
        "type": "film"
    },
    {
        "title": "Joker: Folie à Deux",
        "description": "A quelques jours de son procès pour les crimes commis sous les traits du Joker, Arthur Fleck rencontre le grand amour et se trouve entraîné dans une folie à deux.",
        "image": "https://image.tmdb.org/t/p/w500/fNq0C7tjixTZqZcYHo4U72B21e4.jpg",
        "links": ["https://uqload.ws/zqwxs5n9ih0u.html"],
        "type": "film"
    },
    {
        "title": "Spin the Bottle",
        "description": "Lorsqu'un groupe d'amis joue à la bouteille dans une maison marquée par un massacre brutal, ils libèrent sans le savoir un esprit maléfique et commencent à mourir de façon terrifiante. Les survivants doivent maintenant se serrer les coudes pour découvrir les sombres secrets de la maison et mettre fin à l'effusion de sang.",
        "image": "https://image.tmdb.org/t/p/w500/knZo3KnD7mT4aXwLDbYyQw7ZA8Z.jpg",
        "links": ["https://uqload.ws/p5uurli5jthf.html"],
        "type": "film"
    },
    {
        "title": "Little Bites",
        "description": "Dans une tentative désespérée de protéger sa fille de dix ans, une jeune veuve permet à un monstre cauchemardesque de la dévorer lentement vivante.",
        "image": "https://image.tmdb.org/t/p/w500/wVFYEzKuqpSotoWz3DZtjZHHrpC.jpg",
        "links": ["https://uqload.ws/6zo66md99itc.html"],
        "type": "film"
    },
    {
        "title": "Mobile Suit Gundam Seed Freedom",
        "description": "Ère cosmique, année 75 : les conflits font toujours rage. Mouvements indépendantistes, offensives du Blue Cosmos… Afin d'enrayer cette spirale naît l'organisation de surveillance de la paix dans le monde « COMPASS », sous l'égide de Lacus et au nom de laquelle Kira et ses camarades sont amenés à intervenir dans les conflits de par le monde. C'est alors que le jeune royaume de Fondation leur propose de mener une opération conjointe contre le quartier général du Blue Cosmos…",
        "image": "https://image.tmdb.org/t/p/w300/afQdveeLpGH25oVRpxq6OJnMV9Z.jpg",
        "links": ["https://uqload.ws/3nw5fnkuzhl6.html"],
        "type": "animation"
    },
    {
        "title": "God's Not Dead: In God We Trust",
        "description": "En cette période de profonde agitation politique, civile et spirituelle, le révérend David Hill s'attaque à la question cruciale : Dieu a-t-il encore sa place en politique ? Contraint d'entrer dans une course au Congrès après la mort soudaine d'un député favori, David affronte le sénateur de l'État Peter Kane, un adversaire redoutable déterminé à écarter la religion de la place publique et à provoquer de plus grands clivages.",
        "image": "https://image.tmdb.org/t/p/w500/ei4DJPswJ2s2tSyhVLbm1EHVxVJ.jpg",
        "links": ["https://uqload.ws/3bifj2uk79yr.html"],
        "type": "film"
    },
    {
        "title": "Muzzle",
        "description": "Jake Rosser, officier de police dans l'équipe cynophile de Los Angeles, voit son partenaire dévoué mourir, abattu par un mystèrieux agresseur. Alors qu'il recherche l'identité du tireur, il découvre un vaste réseau de flics corrompus imposant sa loi dans toute la ville...",
        "image": "https://image.tmdb.org/t/p/w500/qXChf7MFL36BgoLkiB3BzXiwW82.jpg",
        "links": ["https://uqload.ws/ncqrgp9ka688.html"],
        "type": "film"
    },
    {
        "title": "L'homme au pénis sur le bras",
        "description": "Malcolm, aujourd'hui âgé de 45 ans, a perdu son pénis il y a 12 ans et un nouveau pénis pousse sur son bras et attend une greffe depuis six ans.",
        "image": "https://image.tmdb.org/t/p/w300/u4vJCtrN1wcGVjmXKhyoDMIhogV.jpg",
        "links": ["https://uqload.ws/v2zp4cp8aqk3.html"],
        "type": "documentaire"
    },
    {
        "title": "Alien: Romulus",
        "description": "Alors qu’il entreprend des fouilles dans une station spatiale abandonnée, un groupe de jeunes voyageurs se retrouve confronté à la forme de vie la plus terrifiante de l'univers…",
        "image": "https://image.tmdb.org/t/p/w500/b33nnKl1GSFbao4l3fZDDqsMx0F.jpg",
        "links": ["https://uqload.ws/8ebbdsnap3dk.html"],
        "type": "film"
    },
    {
        "title": "La Fille de l'assassin",
        "description": "Nina est adolescente quand son père est arrêté pour le meurtre de sa mère. Quinze ans plus tard, bénéficiant d’une libération conditionnelle et clamant toujours son innocence, son père est décidé à retrouver le coupable. Seule Nina le soutient, à l’inverse de ses deux frères. Alors que les secrets se dévoilent, la mort frappe à nouveau…",
        "image": "https://image.tmdb.org/t/p/w300/x3inbzgT0tWr4yQwHqdSAxcNdww.jpg",
        "links": ["https://uqload.ws/lewbfr4b1z2n.html"],
        "type": "telefilm"
    },
    {
        "title": "House of Spoils",
        "description": "Une chef ambitieuse ouvre un restaurant dans une propriété isolée où elle doit faire face au chaos de la cuisine, à des doutes écrasants sur elle-même... et à une présence obsédante qui menace de la saboter à chaque instant.",
        "image": "https://image.tmdb.org/t/p/w500/zo63H4WOSL4KeSbhX9oAzOBDTtm.jpg",
        "links": ["https://uqload.ws/02vykaga9ath.html"],
        "type": "film"
    },
    {
        "title": "Hold Your Breath",
        "description": "Oklahoma, années 1930. Une jeune mère, hantée par son passé, est piégée dans d'horribles tempêtes de poussière. Convaincue que sa famille est menacée par une présence mystérieuse. Elle va tout faire pour la protéger...",
        "image": "https://image.tmdb.org/t/p/w500/kuzw7lXL9NJZpSL1B9ckwT8Z2ss.jpg",
        "links": ["https://uqload.ws/oplnz9844r7l.html"],
        "type": "film"
    },
    {
        "title": "Salem's Lot",
        "description": "Ben Mears revient dans sa ville natale de Salem, infestée de vampires. Il parvient à convaincre un petit groupe de croyants de combattre les morts-vivants.",
        "image": "https://image.tmdb.org/t/p/w500/svLKaPTcuPpxuHo8eTbRATggOkr.jpg",
        "links": ["https://uqload.ws/45ix49o3thqg.html"],
        "type": "film"
    },
    {
        "title": "Trouble",
        "description": "Condamné à tort pour meurtre, un vendeur d'appareils électroniques doit naviguer entre corruption policière et complots criminels pour tenter de prouver son innocence.",
        "image": "https://image.tmdb.org/t/p/w500/sfgUwFSocC1oPNrQyCDi0eDGetG.jpg",
        "links": ["https://uqload.ws/qossojys74at.html"],
        "type": "film"
    },
    {
        "title": "La Maison du mal",
        "description": "Mariela, une jeune Vénézuélienne, réalise son rêve en partant aux États-Unis comme jeune fille au pair chez une famille, au demeurant parfaite. Elle est accueillie chaleureusement par Chase, Lori et la petite Abbey et fait la connaissance de Sarah, une jeune nounou qui devient vite son amie. Mais au cours d'un jogging, Mariela est abordée par un inconnu qui dit vouloir lui parler et essaie de l'entraîner. Elle le frappe et réussit à s'enfuir. Peu de temps après, l'homme profite de l'absence des parents pour pénétrer par effraction dans la maison et avertit Mariela qu'elle est en danger, mais celle-ci parvient à se défendre. De son côté, Sarah ne tarde pas à faire de curieuses découvertes sur l'inconnu qui semble avoir eu maille à partir avec la famille.",
        "image": "https://image.tmdb.org/t/p/w300/fRtu5f5Rc0QC7pN4rllCOJ7KnNI.jpg",
        "links": ["https://uqload.ws/zei9wq6twt26.html"],
        "type": "film"
    },
    {
        "title": "Les vivants",
        "description": "L’insouciance de leur vingtaine s’est envolée à l’instant où le diagnostic a été posé : cancer. Des questions vertigineuses, celles de la vie et de la mort, se télescopent avec leurs espoirs de vie à construire et leur soif de guérir.",
        "image": "https://image.tmdb.org/t/p/w500/ljkvdTGlV0CCHXiMydjiKPpjI61.jpg",
        "links": ["https://uqload.ws/zj55dcbijiyd.html"],
        "type": "documentaire"
    },
    {
        "title": "Les Bodin's enquêtent en Corse",
        "description": "De Pouziou les Trois Galoches à l’île de Beauté, il n’y a qu’un pas... Investi d’un pouvoir surnaturel transmis par le fantôme de son père, Christian voit s’accomplir un futur meurtre dans un rêve prémonitoire. Un certain Pasqualini, producteur de clémentines dans la région d’Aléria, sera assassiné dans sept jours. Mais comment interpeller le meurtrier d’un mort-qui-n’est-pas-mort ? Grâce au bon sens légendaire et au caractère tyrannique de Maria, prête à emmerder tous les Corses pour en sauver un, et aux rares éclairs de génie de son grand benêt de fils Christian. Tant mieux s’il faut au passage s’imprégner des moeurs locales, se déguiser en bandit, s’essayer aux polyphonies corses ou forcer Christian à manger du brocciu.",
        "image": "https://image.tmdb.org/t/p/w500/hz8T6MurtvGYC1uzkw3Ufozb7Ya.jpg",
        "links": ["https://uqload.ws/txci45ogv0z6.html"],
        "type": "telefilm"
    },
    {
        "title": "Les Bad Guys : Un bonbon ou un casse",
        "description": "La bande des Bad Guys se met en tête de dérober une amulette légendaire dans un manoir lugubre la nuit d'Halloween. Tout va bien se passer, c'est sûr !",
        "image": "https://image.tmdb.org/t/p/w500/pYje8bINzv8vqmqXk5gcc5YEXTn.jpg",
        "links": ["https://uqload.ws/qqyyksulx4ad.html"],
        "type": "animation"
    },
    {
        "title": "Séduire La Mort",
        "description": "Un prédateur sans pitié traque une femme à travers la nature sauvage de l'Oregon. Faisant de son mieux pour déjouer son agresseur, elle s'affaiblit et perd peu à peu ses capacités. Face à un homme en mission, ce n'est qu'une question de temps avant que cette proie ne soit capturée.",
        "image": "https://image.tmdb.org/t/p/w500/gU9XCcNv2kzASnge3oFNtq1vFL.jpg",
        "links": ["https://uqload.ws/bl87oxkwwp91.html"],
        "type": "film"
    },
    {
        "title": "Fly",
        "description": "Durant sept ans, trois couples pratiquant le BASE jumping, un sport extrême, testent les limites de l'amour et de la vie. Ils risquent tout pour le frisson du saut et leur engagement est mis à l'épreuve.",
        "image": "https://image.tmdb.org/t/p/w500/ztXJaoSaqoGMZQqj8ovTKn8v6aQ.jpg",
        "links": ["https://uqload.ws/ebhwhp8npi82.html"],
        "type": "documentaire"
    },
    {
        "title": "Salem",
        "description": "Djibril est un jeune comorien des Sauterelles, un quartier difficile de Marseille. Il est amoureux de Camilla, une gitane du quartier rival des Grillons. Lorsqu’elle lui apprend qu’elle est enceinte, Djibril lui demande d’avorter pour ne pas déclencher une guerre des clans. Mais l’assassinat d’un ami de Djibril, sous ses yeux, va embraser les deux cités. Traumatisé, Djibril sombre peu à peu dans la folie. Il est persuadé qu'une malédiction s'est abattue sur le quartier et décide de garder à tout prix son enfant : pour lui, seule sa fille pourra les sauver du chaos.",
        "image": "https://image.tmdb.org/t/p/w500/v8Igs1vZnHt5WdaO6wjEPEmyMHZ.jpg",
        "links": ["https://uqload.ws/mq1nasq8agtz.html"],
        "type": "film"
    },
    {
        "title": "Traquée par un fantôme",
        "description": "Hope est une chirurgienne reconnue dans son métier. Un soir en rentrant chez elle, elle est agressée par Toby Miller, un homme qui la harcèle depuis des années. Elle réussit à s’échapper et lors de la poursuite, Toby décède. Hope change alors de vie, mais quelques mois plus tard, le harcèlement recommence…",
        "image": "https://image.tmdb.org/t/p/w300/9Zw2PdVy7VTW26CBDkA1wwGYXmy.jpg",
        "links": ["https://uqload.ws/5jb67x0a9iuc.html"],
        "type": "film"
    },
    {
        "title": "Emmanuelle",
        "description": "Emmanuelle est en quête d’un plaisir perdu. Elle s’envole seule à Hong Kong, pour un voyage professionnel. Dans cette ville-monde sensuelle, elle multiplie les expériences et fait la rencontre de Kei, un homme qui ne cesse de lui échapper.",
        "image": "https://image.tmdb.org/t/p/w300/7M2hKZWhmNvdtFRCjnyRE7JS9Ao.jpg",
        "links": ["https://uqload.ws/isb58wqrm38t.html"],
        "type": "film"
    },
    {
        "title": "En Attendant la Nuit",
        "description": "Philémon est un adolescent pas comme les autres : pour survivre, il a besoin de sang humain. Dans la banlieue pavillonnaire un peu trop tranquille où il emménage avec sa famille, il fait tout pour se fondre dans le décor. Jusqu'au jour où il tombe amoureux de sa voisine Camila et attire l’attention sur eux…",
        "image": "https://image.tmdb.org/t/p/w300/6mcoRtBJZm7RmxWoaL1AbBxNEjJ.jpg",
        "links": ["https://uqload.ws/teo966kihhxb.html"],
        "type": "film"
    },
    {
        "title": "Le Robot sauvage",
        "description": "Un robot fait naufrage sur une île inhabitée. Il s'adapte à son environnement, en nouant progressivement des relations avec les animaux de l'île et en devenant le parent adoptif d'un oison orphelin.",
        "image": "https://image.tmdb.org/t/p/w300/1T097noOCt8t66HJZP9R1hg8OHV.jpg",
        "links": ["https://uqload.ws/5h1tnicvxrde.html"],
        "type": "film"
    },
    {
        "title": "Un Amour de Chien",
        "description": "Quand elle donne un chien à un designer de meubles célèbre mais sur le déclin, une aspirante designer craint que celui-ci ait adopté l’animal seulement pour une question d’image.",
        "image": "https://image.tmdb.org/t/p/w300/zgGleglRckhL6tEAFOkg8ZcoODc.jpg",
        "links": ["https://uqload.ws/6bufsjzts9tx.html"],
        "type": "film"
    },
    {
        "title": "Des Blessures Invisibles",
        "description": "Camille a disparu. Meurtre, suicide ou fugue ? Les témoignages de son entourage dressent un portrait contradictoire de cette femme mariée et mère de deux petites filles. Le parcours de Camille jusqu’à sa disparition se rejoue sous nos yeux, en même temps qu’avance l’enquête intime menée par sa meilleure amie et sœur de son mari et l’enquête policière menée par la Capitaine Larivière, pour la retrouver. Cette plongée dans la vie d’une femme décrit les effets de la manipulation psychologique au sein du couple. Une violence invisible mais si destructrice qu’elle conduit parfois au pire.",
        "image": "https://image.tmdb.org/t/p/w500/qnGA6Tno3obsYDWJUqqFg1Yk325.jpg",
        "links": ["https://uqload.ws/j636c2loud9g.html"],
        "type": "telefilm"
    },
    {
        "title": "Un Noël mortel",
        "description": "Mallory Dearborn, une jeune auteure à succès, décide de mettre fin à la série de romans à suspense qui a fait sa renommée. Aspirant à écrire un livre plus personnel, elle décide de l’annoncer à Michael, son agent. Il tente alors de la convaincre de continuer et lui propose de prendre quelques jours de repos dans sa grande maison de vacances afin de changer d’air et retrouver l’inspiration. Sur place, Mallory réalise que son agent de toujours lui a tendu un piège afin de la forcer à écrire la suite de sa saga littéraire à succès dans le plus grand secret. En parallèle, après plusieurs jours sans nouvelles de son auteure préférée, une jeune femme mène l’enquête afin de découvrir la vérité.",
        "image": "https://image.tmdb.org/t/p/w300/kHDbVQrQNTEFoajtmg1dk8LaarF.jpg",
        "links": ["https://uqload.ws/1x5tb0eaf1rg.html"],
        "type": "telefilm"
    },
    {
        "title": "Heist 88",
        "description": "Un grand criminel décide d'orchestrer un dernier coup et recrute de jeunes employés de banque pour voler 80 millions de dollars lors d'une attaque contre le système bancaire américain.",
        "image": "https://image.tmdb.org/t/p/w500/4ueFteb6V38fnSWTN4jIbLOlMlM.jpg",
        "links": ["https://uqload.ws/d4kn6v8gkpko.html"],
        "type": "film"
    },
    {
        "title": "L'Ombre Rebelle",
        "description": "Codename 13, une jeune tueuse de 17 ans, est suspendue à la suite d'une mission bâclée au Japon. Elle rencontre Monji, 11 ans, qui a perdu sa mère, et qui souhaite partir à sa rescousse.",
        "image": "https://image.tmdb.org/t/p/w500/cfkcrKySRyJiIdLo6c6kNSyLFh7.jpg",
        "links": ["https://uqload.ws/mmxyrwvgp6tg.html"],
        "type": "film"
    },
    {
        "title": "Le Comte de Monte-Cristo",
        "description": "Victime d’un complot, le jeune Edmond Dantès est arrêté le jour de son mariage pour un crime qu’il n’a pas commis. Après quatorze ans de détention au château d’If, il parvient à s’évader. Devenu immensément riche, il revient sous l’identité du comte de Monte-Cristo pour se venger des trois hommes qui l’ont trahi.",
        "image": "https://image.tmdb.org/t/p/w500/lSwnGcJTXVgnI2wwdgSZItCD2nB.jpg",
        "links": ["https://uqload.ws/5hdr9471f9gp.html"],
        "type": "film"
    },
    {
        "title": "Alien: Romulus",
        "description": "Alors qu’il entreprend des fouilles dans une station spatiale abandonnée, un groupe de jeunes voyageurs se retrouve confronté à la forme de vie la plus terrifiante de l'Univers…",
        "image": "https://image.tmdb.org/t/p/w300/dCpQsFXK8auVP76ZuKzuOnsvFzk.jpg",
        "links": ["https://uqload.ws/izo5bih00tah.html"],
        "type": "film"
    },
    {
        "title": "La Gardav",
        "description": "A sa sortie de prison, Ousmane retourne dans son quartier à St Blaise dans le 20e pour reprendre le cours de sa vie et réaliser son rêve, devenir producteur de rap. Il prépare avec ses amis un clip et demande à Mathieu, un pote acteur, d’interpréter un policier de la BAC pour une séquence du clip. Mais le jour du tournage, tout ne va pas se passer comme prévu.",
        "image": "https://image.tmdb.org/t/p/w300/i7czKIhipXSisNpVx7JziDvNYHe.jpg",
        "links": ["https://uqload.ws/2vlwvowkj07d.html"],
        "type": "film"
    },
    {
        "title": "The Rookie : le flic de Los Angeles - Saison 1",
        "description": "Lorsque sa femme le quitte et que son fils part à la fac, John Nolan, la quarantaine, est à un tournant de sa vie et décide de réaliser un vieux rêve : devenir flic ! Il part vivre à Los Angeles et se retrouve, malgré son âge, un bleu parmi les bleus...",
        "image": "https://image.tmdb.org/t/p/w500/uIdhZarRVHAdE6bAtl2IW4Ah4rp.jpg",
        "links": ["https://uqload.ws/pr6mggiu6rfm.html", "https://uqload.ws/8hwso6dtgml1.html", "https://uqload.ws/g6soqlt1p6bk.html", "https://uqload.ws/8uogfj8fw5f5.html", "https://uqload.ws/qv7zh6okjod4.html", "https://uqload.ws/eiow19ea1mc8.html", "https://uqload.ws/jf1f11ef67uv.html", "https://uqload.ws/w3ku9bk8wiyi.html", "https://uqload.ws/v9hppqq8hbob.html", "https://uqload.ws/b6d05sapbf7d.html", "https://uqload.ws/x6n1u0uox1w0.html", "https://uqload.ws/53au0fvz5nks.html", "https://uqload.ws/us66sef58r37.html", "https://uqload.ws/mfke11b6441p.html", "https://uqload.ws/82erk7nwujta.html", "https://uqload.ws/t2fixgshoi2h.html", "https://uqload.ws/nlswjtxzvtz6.html", "https://uqload.ws/adgi4551acbt.html", "https://uqload.ws/uvjetpor8f7j.html", "https://uqload.ws/gt1wykjyqa19.html"],
        "type": "serie"
    },
    {
        "title": "The Rookie : le flic de Los Angeles - Saison 2",
        "description": "Lorsque sa femme le quitte et que son fils part à la fac, John Nolan, la quarantaine, est à un tournant de sa vie et décide de réaliser un vieux rêve : devenir flic ! Il part vivre à Los Angeles et se retrouve, malgré son âge, un bleu parmi les bleus...",
        "image": "https://image.tmdb.org/t/p/w500/hsZL916vKxg87UvWg2gsmXKmrl7.jpg",
        "links": ["https://uqload.ws/qhdcgxx340ja.html", "https://uqload.ws/2bugaub2jec6.html", "https://uqload.ws/306onth9yaks.html", "https://uqload.ws/fedlv4pjq5wh.html", "https://uqload.ws/0mdzw2w3zsf0.html", "https://uqload.ws/qt2kbdtyi4zb.html", "https://uqload.ws/76t92cka6y63.html", "https://uqload.ws/tsphgitduk1g.html", "https://uqload.ws/flj1zj21u99x.html", "https://uqload.ws/yh1cl1gjmevt.html", "https://uqload.ws/6bzb9b51yhue.html", "https://uqload.ws/y0spu8jb4lni.html", "https://uqload.ws/g9ntisvhsqqh.html", "https://uqload.ws/9sb1fzu1wck3.html", "https://uqload.ws/4xle7xykcv1s.html", "https://uqload.ws/jt9vypnq0nm8.html", "https://uqload.ws/2g2al314k2z8.html", "https://uqload.ws/04u42fk3dls9.html", "https://uqload.ws/it8hqsczhm0b.html", "https://uqload.ws/4z6iem1m9u6x.html"],
        "type": "serie"
    },
    {
        "title": "The Rookie : le flic de Los Angeles - Saison 3",
        "description": "Lorsque sa femme le quitte et que son fils part à la fac, John Nolan, la quarantaine, est à un tournant de sa vie et décide de réaliser un vieux rêve : devenir flic ! Il part vivre à Los Angeles et se retrouve, malgré son âge, un bleu parmi les bleus...",
        "image": "https://image.tmdb.org/t/p/w500/7RnGQWyyvU9Gu6l4NJDin7cL9ly.jpg",
        "links": ["https://uqload.ws/9kpl05dtfvfo.html", "https://uqload.ws/2ocs5vsx7yri.html", "https://uqload.ws/ve69e6xdqrxx.html", "https://uqload.ws/xhh51h01x59z.html", "https://uqload.ws/hkk7lk3cmqqe.html", "https://uqload.ws/iaxbjltshpwp.html", "https://uqload.ws/o0sk54nj0o22.html", "https://uqload.ws/slus56wdxe4l.html", "https://uqload.ws/vtp6js79ugzg.html", "https://uqload.ws/t235st6nalep.html", "https://uqload.ws/79vuxdfu5f5n.html", "https://uqload.ws/ts6l9xzvaz67.html", "https://uqload.ws/xhbto8ewy4wl.html", "https://uqload.ws/826j2mysi8r8.html"],
        "type": "serie"
    },
    {
        "title": "The Rookie : le flic de Los Angeles - Saison 4",
        "description": "Lorsque sa femme le quitte et que son fils part à la fac, John Nolan, la quarantaine, est à un tournant de sa vie et décide de réaliser un vieux rêve : devenir flic ! Il part vivre à Los Angeles et se retrouve, malgré son âge, un bleu parmi les bleus...",
        "image": "https://image.tmdb.org/t/p/w500/cV3T4nLHLDaxCKDV1OdFHOjoHEe.jpg",
        "links": ["https://uqload.ws/dakc7rf5tv8e.html", "https://uqload.ws/8wh5yq8ly0zr.html", "https://uqload.ws/jbusbfkrhst4.html", "https://uqload.ws/4vycrycpxo4z.html", "https://uqload.ws/rdiyb31lcz3p.html", "https://uqload.ws/howmwofirwor.html", "https://uqload.ws/keupltnzt9n6.html", "https://uqload.ws/r3j3g0ounw7x.html", "https://uqload.ws/2u70tnyseu9i.html", "https://uqload.ws/7o2xuc936o22.html", "https://uqload.ws/5af5n4cffioj.html", "https://uqload.ws/cmpd4nm3bx7y.html", "https://uqload.ws/0kg4y9yf2f5m.html", "https://uqload.ws/uekx61pc045e.html", "https://uqload.ws/qz6kcru58gcb.html", "https://uqload.ws/3wv8ts5qb05p.html", "https://uqload.ws/rtpuedp7s5nn.html", "https://uqload.ws/d0kdhb2h1ult.html", "https://uqload.ws/b2ywj24kxg03.html", "https://uqload.ws/r3lyop7x2uq2.html", "https://uqload.ws/lu903556zyd9.html", "https://uqload.ws/mp6ipr05ks4w.html"],
        "type": "serie"
    },
    {
        "title": "The Rookie : le flic de Los Angeles - Saison 5",
        "description": "Lorsque sa femme le quitte et que son fils part à la fac, John Nolan, la quarantaine, est à un tournant de sa vie et décide de réaliser un vieux rêve : devenir flic ! Il part vivre à Los Angeles et se retrouve, malgré son âge, un bleu parmi les bleus...",
        "image": "https://image.tmdb.org/t/p/w500/qt9AvVTwo1FoB3fGeH2VO0i56gz.jpg",
        "links": ["https://uqload.ws/z2wvvv2xtdel.html", "https://uqload.ws/kbwn1tfrhf7x.html", "https://uqload.ws/or5fstqz9al7.html", "https://uqload.ws/o3etkv287e8k.html", "https://uqload.ws/gog38el3r6mb.html", "https://uqload.ws/otux7ad4vavr.html", "https://uqload.ws/5r2fsd1ujhes.html", "https://uqload.ws/umynnu7g43z0.html", "https://uqload.ws/qf6s0ftmq6nw.html", "https://uqload.ws/tmjfpgzzvbh7.html", "https://uqload.ws/w14b93havs8s.html", "https://uqload.ws/6qr1r9ls90lr.html", "https://uqload.ws/x6zrkvft1ydx.html", "https://uqload.ws/yasycwy9b2c1.html", "https://uqload.ws/ocskic6l04oa.html", "https://uqload.ws/6sl83srqur7s.html", "https://uqload.ws/90ut0fi5tbrz.html", "https://uqload.ws/sxt1o8t616mk.html", "https://uqload.ws/jgv7btc0tyvt.html", "https://uqload.ws/m8bc58wv2s7d.html", "https://uqload.ws/f1gt9po9i437.html", "https://uqload.ws/jdmpabvs0da0.html"],
        "type": "serie"
    },
    {
        "title": "Taxi 1",
        "description": "Daniel est un fou du volant. Cet ex-livreur de pizzas est aujourd'hui chauffeur de taxi et sait échapper aux radars les plus perfectionnés. Pourtant, un jour, il croise la route d'Emilien, policier recalé pour la huitième fois à son permis de conduire. Pour conserver son taxi, il accepte le marché que lui propose Emilien : l'aider à démanteler un gang de braqueurs de banques qui écume les succursales de la ville à bord de puissants véhicules. Road-movie urbain sur un scénario de Luc Besson, également producteur.",
        "image": "https://image.tmdb.org/t/p/w500/egBxj3ude84theXc3cLbBHrWOkQ.jpg",
        "links": ["https://uqload.ws/pu1psfl6t39y.html"],
        "type": "film"
    },
    {
        "title": "Taxi 2",
        "description": "Daniel, le chauffeur de taxi dingue de vitesse, et Emilien, l'inspecteur de police inexpérimenté, se retrouvent à Paris. Le ministre de la défense japonais vient tester le savoir-faire hexagonal en matière de lutte antiterroriste et signer le contrat du siècle avec l'Etat français. Mais il est enlevé par des yakusas...",
        "image": "https://image.tmdb.org/t/p/w500/z0js1eYtKxfw4RBxiTukO7q66Rf.jpg",
        "links": ["https://uqload.ws/bmfrqorwjvwh.html"],
        "type": "film"
    },
    {
        "title": "Taxi 3",
        "description": "C'est décembre à Marseille. Daniel rajoute des options à son taxi et Lili voit rouge. Le commissaire Gilbert est aveuglé par Qiu, sa stagiaire chinoise, et son enquête piétine. Emilien voit des pères Noël partout et Petra s'impatiente. De Marseille à Tignes, de la Canebière aux pistes de ski, l'aventure peut commencer...",
        "image": "https://image.tmdb.org/t/p/w500/9G3yMSxX6zYYkisEcpFEFbYwDDv.jpg",
        "links": ["https://uqload.ws/tzqtygt9es4a.html"],
        "type": "film"
    },
    {
        "title": "Taxi 4",
        "description": "Après cinq ans d'absence, nous retrouvons Daniel et Émilien pour de nouvelles aventures sur la Canebière. Les autorités donnent à transférer, au commissariat de Marseille, un braqueur de banque belge recherché par Interpol.",
        "image": "https://image.tmdb.org/t/p/w500/8OoVXQo23kgMw4ooLfi2mDGVfUE.jpg",
        "links": ["https://uqload.ws/1gkui3l6ovtm.html"],
        "type": "film"
    },
    {
        "title": "Taxi 5",
        "description": "Sylvain Marot, super flic parisien et pilote d’exception, est muté contre son gré à la Police Municipale de Marseille. L’ex-commissaire Gibert, devenu Maire de la ville et au plus bas dans les sondages, va alors lui confier la mission de stopper le redoutable « Gang des Italiens », qui écume des bijouteries à l’aide de puissantes Ferrari. Mais pour y parvenir, Marot n’aura pas d’autre choix que de collaborer avec le petit-neveu du célèbre Daniel, Eddy Maklouf, le pire chauffeur VTC de Marseille, mais le seul à pouvoir récupérer le légendaire TAXI blanc.",
        "image": "https://image.tmdb.org/t/p/w500/lXeSraLgsLaeXRg6vEHv4tBrXxc.jpg",
        "links": ["https://uqload.ws/8wqgwrzzjklj.html"],
        "type": "film"
    },
    {
        "title": "Lake Placid: The Final Chapter",
        "description": "Un an après la mort de Sadie Bickerman, le garde-chasse Nathan Bickerman (Colin Ferguson) et un groupe de jeunes personnes vont devoir faire face à une bande de crocodiles affamés de chair humaine qui déclenchent une nouvelle vague de terreur et de sang.",
        "image": "https://image.tmdb.org/t/p/w500/AiKZELy3QivFVVSuHOAJtYNAwaS.jpg",
        "links": ["https://uqload.ws/yubxh1p1gr51.html"],
        "type": "film"
    },
    {
        "title": "Lake Placid",
        "description": "La mort inexpliquée d'un agent de la protection des eaux et forêts, déchiqueté avec férocité, plonge Black Lake dans la perplexité et la peur. Une équipe d'enquêteurs arrive sur place et découvre une dent datant de l'ère préhistorique. Le garde forestier Jack Wells, la paléontologue Kelly Scott, le shérif Hank Keough et le professeur Hector Cry vont devoir affronter un reptile de plus de dix mètres de long, véritable machine à broyer issue de l'espèce des crocodylus.",
        "image": "https://image.tmdb.org/t/p/w500/pEszakCP8j9E9S0UPLfEa3Cad3O.jpg",
        "links": ["https://uqload.ws/tx2nmhwwqsmz.html"],
        "type": "film"
    },
    {
        "title": "Lake Placid vs. Anaconda",
        "description": "Dans un laboratoire du Maine travaillant sur la mise au point d'un sérum, des anacondas , une femelle géante et deux mâles, s'échappent en laissant les grilles du parc ouvertes permettant le passage des crocodiles du Lac Noir vers le Lac Clair, lieu de villégiature où un groupe de jeunes filles se retrouvent pour leur examen d'entrée dans un club de sororité universitaire.",
        "image": "https://image.tmdb.org/t/p/w500/vWTTolhnR1yW7z1YAIC5vrTn4s8.jpg",
        "links": ["https://uqload.ws/42vzrpneu123.html"],
        "type": "film"
    },
    {
        "title": "Lake Placid: Legacy",
        "description": "Lorsqu'un groupe d'explorateurs s'aventure sur un lac mystérieux, ils découvrent une île dissimulant un laboratoire avec un horrible héritage: L'île abrite un prédateur meurtrier. Avant de pouvoir faire demi-tour, l'équipe est entrainée dans un combat pour la vie - où d'ex-adversaires vont rapidement devoir mettre leur amour-propre de côté et travailler ensemble pour garder tout espoir de survie.",
        "image": "https://i.imgup.lol/poster/F67A5FG.jpg",
        "links": ["https://uqload.ws/q2gl48hijii8.html"],
        "type": "film"
    },
    {
        "title": "Alien, le huitième passager (version longue)",
        "description": "Le vaisseau commercial Nostromo et son équipage, sept hommes et femmes, rentrent sur Terre avec une importante cargaison de minerai. Mais lors d'un arrêt forcé sur une planète déserte, l'officier Kane se fait agresser par une forme de vie inconnue, une arachnide qui étouffe son visage. Après que le docteur de bord lui retire le spécimen, l'équipage retrouve le sourire et dîne ensemble. Jusqu'à ce que Kane, pris de convulsions, voit son abdomen perforé par un corps étranger vivant, qui s'échappe dans les couloirs du vaisseau...",
        "image": "https://image.tmdb.org/t/p/w500/vfrQk5IPloGg1v9Rzbh2Eg3VGyM.jpg",
        "links": ["https://uqload.net/mky2uiyn7skk.html"],
        "type": "film"
    },
    {
        "title": "Les Chroniques de Spiderwick",
        "description": "Ayant divorcé du père de ses enfants et se retrouvant à la rue, Helen Grace revient dans la maison de son enfance, la maison de sa tante Lucinda Spiderwick. Les jumeaux Jared et Simon ainsi que leur sœur Mallory, découvrent leur nouvel environnement avec effarement. Jared, le plus déluré des trois enfants, fait une découverte qui va bouleverser sa vie et celle de sa famille…",
        "image": "https://image.tmdb.org/t/p/w500/uN7MUMaCXfa8DbMMp61A8iXEcEG.jpg",
        "links": ["https://uqload.net/86b50wd5mskd.html"],
        "type": "film"
    },
    {
        "title": "Les Chroniques de Spiderwick - Saison 1",
        "description": "Adaptée des romans éponymes, elle raconte les aventures de la famille Grace (les jumeaux, Jared et Simon, leur sœur, Mallory, et leur mère, Helen) quand elle emménage dans la maison ancestrale, à l’abandon, et le mystère qui plane sur l’arrière-arrière-oncle. Celui-ci avait découvert l’existence d’un monde parallèle, alternativement féerique… et un peu inquiétant.",
        "image": "https://image.tmdb.org/t/p/w500/ic5Hs6zYcM4YUuxyezFUAFQie39.jpg",
        "links": ["https://uqload.ws/rpsd3aswkypp.html", "https://uqload.ws/deairkm6b3gw.html", "https://uqload.ws/xfhw1cqccxu2.html", "https://uqload.ws/thvvoel99mxf.html", "https://uqload.ws/swqcup1s6mnf.html", "https://uqload.ws/yihn7m88ghk6.html", "https://uqload.ws/ir5eo15c3848.html", "https://uqload.ws/cpuyeqggr01b.html"]
    }
]
